const tariffs = [
    {   id: 300,
        tariffsname: 'Безлимитный 300',
        price: 'руб 300 /мес',
        speed: 'до 10Мбит /сек',
        traffic: 'Объем включенного трафика не ограничен'
    },
    { id: 450,
    tariffsname: 'Безлимитный 450',
    price: 'руб 450 /мес',
    speed: 'до 50Мбит /сек',
    traffic: 'Объем включенного трафика не ограничен'
},
{id: 550,
    tariffsname: 'Безлимитный 550',
    price: 'руб 550 /мес',
    speed: 'до 100 Мбит/сек',
    traffic: 'Объем включенного трафика не ограничен'
},
{ id: 1000,
    tariffsname: 'Безлимитный 1000',
    price: 'руб 1000 /мес',
    speed: 'до 200Мбит/сек',
    traffic: 'Объем включенного трафика не ограничен'
}
]

export default tariffs;
